export const GROUPS = [
  {
    title: "گروه اول",
    tas: ["محمد جمشیدی", "مهدی رمضان‌زاده"],
    students: [
      "امیرحسین نوری",
      "محمد مولودیان‌قینانی",
      "علی سلیمی‌سودرجانی",
      "سروش سلیمانی",
      "نیکان نوروزی",
      "امیرعلی وهابی",
      "نیلوفر حاج‌هاشمی",
      "زهرا مزروعی"
    ]
  },
  {
    title: "گروه دوم",
    tas: ["محمدصادق جیحانی", "امیرحسین کریمی"],
    students: [
      "غزل بنایی‌ریزی",
      "مهرناز کابلی",
      "نهال میری",
      "کیاناسادات هاشمی‌جزی",
      "محمدجواد دهقان‌کلیشادی",
      "مهدی خاموشی‌بیدگلی",
      "سپهر محدثی‌خراسانی"
    ]
  },
  {
    title: "گروه سوم",
    tas: ["مهتاب دهباشی", "مهسا مظفری"],
    students: [
      "فاطمه رضایی‌گل‌آباد",
      "فاطمه صباغیان‌اردکانی",
      "مبینا محمدحسینی‌اردکان",
      "هما جوزدانی",
      "یگانه سعادت‌پور",
      "زهرا استادعلی دهقی",
      "یگانه داتلی‌بیگی",
      "بهار تشکری‌کیا"
    ]
  },
  {
    title: "گروه چهارم",
    tas: ["عرفان رحمت", "مریم زارع‌پور"],
    students: [
      "اسما زمانی",
      "بهار شریفی‌رنانی",
      "نگین رحیمی‌ملکشاه",
      "لعیا فولادگر",
      "محمدپویا پورارشد",
      "علی کاظمی‌نافچی",
      "ابوالفضل قنبری",
      "علی حسین‌پور"
    ]
  },
  {
    title: "گروه پنجم",
    tas: ["عارف زرگر", "علی زندیان"],
    students: [
      "آیه اخوان صراف",
      "فاطمه باب‌الخانی",
      "مریم بهشتی",
      "محمدیاسین دهقانپورفراشاه",
      "محمدامین ربانی‌خوراسگانی",
      "امین فولادی‌دهقی",
      "امیررضا میثاقی"
    ]
  },
  {
    title: "گروه ششم",
    tas: ["عسل زنجانی", "فرزاد مرادی"],
    students: [
      "فهیمه قربانی‌چم‌کهریزی",
      "آیدا مدنی",
      "محمدپارسا حشمت",
      "محمدامین کبیری",
      "سید امیرحسین معصومی",
      "محمد صالح‌نژاد",
      "آرین طاهرخانی"
    ]
  }
];